Repository: QuinnDamerell/Baconit
Catalog: Baconit/Strings/*/Resources.resw
Source language: en_us
Languages: it_it, pt_br

source: Save comment
it_it: Salva commento
pt_br: Salvar comentário

source: Save post
it_it: Salva post
pt_br: Salvar post

# SignInCode.Text
source: Sign In
it_it: Entra
pt_br: Entrar

# SignOutCode.Text
source: Sign Out
it_it: Esci
pt_br: Sair

# SubredditResultsCode
source: Subreddit Results
it_it: Risultato dei subreddit
pt_br: Subreddits

source: Unhide post
it_it: Non nascondere più il post
pt_br: Mostrar post

source: Unsave comment
it_it: Non salvare più il post
pt_br: Des-salvar comentário

source: Unsave post
it_it: Non salvare più il post
pt_br: Des-salvar

# UserResultsCode
source: User Results
it_it: Risultato degli utenti
pt_br: Usuários

# ViewInContext.ButtonText
source: view comment in context
it_it: visualizza commento nel contesto
pt_br: visualizar comentário em contexto

# SendCode.Content
source: Send
it_it: Invia
pt_br: Enviar

# UpdateCode.Content
source: Update
it_it: Aggiorna
pt_br: Atualizar

# SortTBS.Text
source: Sort:
it_it: Ordina:
pt_br: Ordem:

# accountHeader.Text
source: Account
pt_br: Conta

# CakeDayTB.Text
source: Cake Day!
pt_br: Dia do Bolo!

# IsNNSFW.Content
source: No
pt_br: Não

# LoginCT.Content
source: Login
pt_br: Entrar

# SelfPostNCB.Content
source: No
pt_br: Não

# AccountCode.Text
source: Account
pt_br: Conta
